{
  "artists": [
    {
	  "id": "1",
      "bio": "亚托克斯是一位传奇战士，也是一个被称为暗裔的上古种族里仅存的五位战士之一。他优雅镇定地挥舞着巨剑，用令人迷离的剑式在千军万马中穿行。每当敌人倒下，亚托克斯那把如同活物般的巨剑便会啜饮着他们的鲜血，同时增强他的力量，并为他残暴、优雅的杀戮战役提供给养。

最早关于亚托克斯的记述来源于尘封历史中的记载。它述说着两大仅留下名字的杰出派系“护国军”和“法术领主”的战争。在那时，法术领主取得了一系列压倒性的胜利，他们发誓要肃清敌人，护国军处在灭绝的边缘。在他们最后交锋的那天，护国军深知自己寡不敌众，筋疲力尽且装备贫乏。他们准备迎接无法避免的失败。

当所有希望都看似破灭之时，亚托克斯出现在护国军的行列之中。他短短几句话，督促着士兵战斗到最后。他的存在激励着绝望的士兵。一开始，他们只能怀着敬畏看着这位无名英雄扫荡敌人，他的躯体与巨剑仿若一体。随即，士兵们感受到自己对战斗渴望的潜能。他们跟随亚托克斯加入战斗，每个人都迸发出暴怒之力，直到他们取得了这场几乎没有可能的胜利。

亚托克斯在战役结束后消失了，但护国军迸发出的怒气却并未改变。他们的凯旋连绵而至，直到他们最终将胜利带回家中。国民们将他们称作英雄，但是，尽管他们将文明从毁灭中挽救，黑暗却在每个战士的心中徘徊。一些东西得以改变。久而久之，他们有关战斗的记忆褪去，取而代之的是一个冷酷的启示：他们的英雄主义，事实上，只是他们用双手犯下的暴行。

这样的记述出现在许多的文明之中。如果这些传说都是可信的，那么亚托克斯的存在就已改变了历史中许多最为重要的战争的进程。尽管这些故事将他奉为黑暗时代的救世主，但亚托克斯真正留下的也许只是一个充满战火与冲突的世界。

“战者，或为荣耀，或为赞颂。然此皆仅为战所存也。”——亚托克斯",
      "shortname": "Aatrox",
      "name": "暗裔剑魔",
      "reknown": "Royal Academy of Painting and Sculpture",
	  "type": "1"
	},{
		"id": "2",
      "bio": "The Artist to Watch in 2012 by the London Review, Johnathan has already sold one of the highest priced-commissions paid to an art student, ever on record. The piece, entitled Gratitude Resort, a work in oil and mixed media, was sold for $750,000 and Jonathan donated all the proceeds to Art for Peace, an organization that provides college art scholarships for creative children in developing nations",
      "shortname": "Jonathan_Ferrar",
      "name": "Jonathan",
      "reknown": "Artist to Watch in 2012",
	  "type": "1"
	},{
		"id": "2",
      "bio": "Hillary is a sophomore art sculpture student at New York University, and has already won all the major international prizes for new sculptors, including the Divinity Circle, the International Sculptor's Medal, and the Academy of Paris Award. Hillary's CAC exhibit features 25 abstract watercolor paintings that contain only water images including waves, deep sea, and river.",
      "shortname": "Hillary_Goldwynn",
      "name": "Hillary",
      "reknown": "New York University",
	  "type": "2"
	},{
		"id": "3",
      "bio": "The Art College in New Dehli has sponsored Hassum on scholarship for his entire undergraduate career at the university, seeing great promise in his contemporary paintings of landscapes - that use equal parts muted and vibrant tones, and are almost a contradiction in art. Hassum will be speaking on 'The use and absence of color in modern art' during Thursday's agenda.",
      "shortname": "Hassum_Harrod",
      "name": "Hassum",
      "reknown": "Art College in New Dehli",
	  "type": "2"
	},{
		"id": "4",
      "bio": "A native of New Orleans, much of Jennifer's work has centered around abstract images that depict flooding and rebuilding, having grown up as a teenager in the post-flood years. Despite the sadness of devastation and lives lost, Jennifer's work also depicts the hope and togetherness of a community that has persevered. Jennifer's exhibit will be discussed during Tuesday's Water in Art theme.",
      "shortname": "Jennifer_Jerome",
      "name": "Jennifer",
      "reknown": "New Orleans, LA",
	  "type": "2"
	},{
		"id": "5",
      "bio": "LaVonne's giant-sized paintings all around Chicago tell the story of love, nature, and conservation - themes that are central to her heart. LaVonne will share her love and skill of graffiti art on Monday's schedule, as she starts the painting of a 20-foot high wall in the Rousseau Room of Hotel Contempo in front of a standing-room only audience in Art in Unexpected Places.",
      "shortname": "LaVonne_LaRue",
      "name": "LaVonne",
      "reknown": "Chicago, IL",
	  "type": "3"
	},{
		"id": "6",
      "bio": "Constance received the Fullerton-Brighton-Norwell Award for Modern Art for her mixed-media image of a tree of life, with jewel-adorned branches depicting the arms of humanity, and precious gemstone-decorated leaves representing the spouting buds of togetherness. The daughter of a New York jeweler, Constance has been salvaging the discarded remnants of her father's jewelry-making since she was five years old, and won the New York State Fair grand prize at the age of 8 years old for a gem-adorned painting of the Manhattan Bridge.",
      "shortname": "Constance_Smith",
      "name": "Constance",
      "reknown": "Fullerton-Brighton-Norwell Award",
	  "type": "3"
	 },{
		 "id": "7",
      "bio": "A first-year student at the Roux Academy of Art, Media, and Design, Riley is already changing the face of modern art at the university. Riley's exquisite abstract pieces have no intention of ever being understood, but instead beg the viewer to dream, create, pretend, and envision with their mind's eye. Riley will be speaking on the 'Art of Abstract' during Thursday's schedule",
      "shortname": "Riley_Rewington",
      "name": "Riley",
      "reknown": "Roux Academy of Art, Media, and Design",
	  "type": "3"
	},{
		"id": "8",
      "bio": "A senior at the China International Art University, Xhou has become well-known for his miniature sculptures, often the size of a rice granule, that are displayed by rear projection of microscope images on canvas. Xhou will discuss the art and science behind his incredibly detailed works of art.",
      "shortname": "Xhou_Ta",
      "name": "Xhou",
      "reknown": "China International Art University",
	  "type": "3"
	},{
		"id": "9",
      "bio": "A senior at the China International Art University, Xhou has become well-known for his miniature sculptures, often the size of a rice granule, that are displayed by rear projection of microscope images on canvas. Xhou will discuss the art and science behind his incredibly detailed works of art.",
      "shortname": "Xhou_Ta",
      "name": "Ta",
      "reknown": "China International Art University",
	  "type": "4"
	 }
  ]
}